/* No comment provided by engineer. */
"Accepts two QuickTime movies as input\n(a main movie and a secondary picture-in-picture movie)" = "Accepts two QuickTime movies as input\n(a main movie and a secondary picture-in-picture movie)";

/* No comment provided by engineer. */
"Automatically animate the composition based on detected changes from the submitted video files" = "Automatically animate the composition based on detected changes from the submitted video files";

/* No comment provided by engineer. */
"Automatically generate chapters from the analysis of the submitted video files" = "Automatically generate chapters from the analysis of the submitted video files";

/* No comment provided by engineer. */
"Dual Source" = "Dual Source";

/* No comment provided by engineer. */
"Main Video" = "Main Video";

/* No comment provided by engineer. */
"Original Source %d" = "Original Source %d";

/* No comment provided by engineer. */
"Secondary Video" = "Secondary Video";

